{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<sos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"WhitespaceSplit"},"post_processor":null,"decoder":{"type":"BPEDecoder","suffix":"</w>"},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":"</w>","vocab":{"<eos>":0,"<sos>":1,"<pad>":2,"'":3,"0":4,"1":5,"2":6,"3":7,"4":8,"5":9,"6":10,"7":11,"8":12,"9":13,"A":14,"B":15,"C":16,"D":17,"E":18,"F":19,"G":20,"H":21,"I":22,"J":23,"K":24,"L":25,"M":26,"N":27,"O":28,"P":29,"Q":30,"R":31,"S":32,"T":33,"U":34,"V":35,"W":36,"X":37,"Y":38,"Z":39,"G</w>":40,"R</w>":41,"T</w>":42,"D</w>":43,"S</w>":44,"E</w>":45,"H</w>":46,"I</w>":47,"U</w>":48,"'</w>":49,"Y</w>":50,"0</w>":51,"B</w>":52,"N</w>":53,"O</w>":54,"K</w>":55,"M</w>":56,"A</w>":57,"C</w>":58,"9</w>":59,"V</w>":60,"L</w>":61,"Z</w>":62,"W</w>":63,"X</w>":64,"P</w>":65,"6</w>":66,"1</w>":67,"7</w>":68,"8</w>":69,"F</w>":70,"2</w>":71,"3</w>":72,"Q</w>":73,"J</w>":74,"5</w>":75,"4</w>":76,"TH":77,"IN":78,"AN":79,"THE</w>":80,"OU":81,"ER":82,"TO</w>":83,"AND</w>":84,"ING</w>":85,"AT</w>":86,"AR":87,"ON":88,"RE":89,"IT":90,"EN":91,"AL":92,"OF</w>":93,"IS</w>":94,"ED</w>":95,"THE":96,"OR":97,"TI":98,"IN</w>":99,"WH":100,"THAT</w>":101,"ON</w>":102,"ST":103,"ER</w>":104,"ES</w>":105,"VE</w>":106,"AS</w>":107,"IT</w>":108,"LY</w>":109,"YO":110,"YOU</w>":111,"OM":112,"AT":113,"HA":114,"RO":115,"LI":116,"OR</w>":117,"AC":118,"CA":119,"'S</w>":120,"BE":121,"NO":122,"SE</w>":123,"ST</w>":124,"EN</w>":125,"LE</w>":126,"EL":127,"WE</w>":128,"LO":129,"BU":130,"ERE</w>":131,"DI":132,"LE":133,"RI":134,"MA":135,"ME</w>":136,"AB":137,"LD</w>":138,"WAS</w>":139,"SI":140,"THIS</w>":141,"OUT</w>":142,"SO</w>":143,"FOR</w>":144,"CH":145,"NE":146,"SH":147,"OUR</w>":148,"GO":149,"VER":150,"IL":151,"AY</w>":152,"KE</w>":153,"DE":154,"SE":155,"AN</w>":156,"RE</w>":157,"OP":158,"ARE</w>":159,"BE</w>":160,"HAVE</w>":161,"GH":162,"'T</w>":163,"PE":164,"IC":165,"BUT</w>":166,"RA":167,"WIT":168,"WITH</w>":169,"UN":170,"COM":171,"THEY</w>":172,"ALLY</w>":173,"SU":174,"AL</w>":175,"ONE</w>":176,"TION</w>":177,"ENT</w>":178,"ALL</w>":179,"WHAT</w>":180,"MY</w>":181,"NOW</w>":182,"IT'S</w>":183,"OULD</w>":184,"WOR":185,"TS</w>":186,"THIN":187,"GE":188,"GHT</w>":189,"LA":190,"SOM":191,"WE":192,"NOT</w>":193,"CE</w>":194,"PRO":195,"ABOUT</w>":196,"CON":197,"SA":198,"PO":199,"I'":200,"TO":201,"DO":202,"OUN":203,"TU":204,"DO</w>":205,"CAN</w>":206,"MO":207,"AS":208,"ME":209,"EX":210,"JU":211,"THER</w>":212,"CI":213,"THING</w>":214,"HO":215,"ES":216,"GE</w>":217,"USE</w>":218,"VERY</w>":219,"ORE</w>":220,"DS</w>":221,"PER":222,"FI":223,"IF</w>":224,"LIKE</w>":225,"JUST</w>":226,"TA":227,"VER</w>":228,"HE</w>":229,"VI":230,"PEOP":231,"'RE</w>":232,"KING</w>":233,"QU":234,"TR":235,"EA":236,"FRO":237,"PEOPLE</w>":238,"OL":239,"FROM</w>":240,"BECA":241,"MI":242,"BO":243,"ANT</w>":244,"ELL</w>":245,"CH</w>":246,"WHEN</w>":247,"YOUR</w>":248,"FE":249,"ERS</w>":250,"BECAUSE</w>":251,"ITY</w>":252,"THERE</w>":253,"MP":254,"IR</w>":255,"KNOW</w>":256,"THINK</w>":257,"N'T</w>":258,"UP</w>":259,"TE":260,"TER</w>":261,"SOME":262,"SP":263,"HAD</w>":264,"HI":265,"FU":266,"EAR":267,"MU":268,"DE</w>":269,"THEM</w>":270,"GOING</w>":271,"TED</w>":272,"ONS</w>":273,"YOU":274,"US</w>":275,"GET</w>":276,"ATE</w>":277,"GI":278,"MORE</w>":279,"PL":280,"I'M</w>":281,"TER":282,"AT'S</w>":283,"WOULD</w>":284,"HOW</w>":285,"PAR":286,"FA":287,"GS</w>":288,"CU":289,"TIME</w>":290,"WAY</w>":291,"PP":292,"WERE</w>":293,"THEIR</w>":294,"REALLY</w>":295,"ON'T</w>":296,"BY</w>":297,"SS</w>":298,"WN</w>":299,"OD</w>":300,"FOR":301,"TH</w>":302,"IND</w>":303,"LL</w>":304,"ILL</w>":305,"GO</w>":306,"DU":307,"CO":308,"PU":309,"ITI":310,"GH</w>":311,"DAY</w>":312,"DON'T</w>":313,"WHO</w>":314,"ANY</w>":315,"PRE":316,"FF":317,"AD":318,"OK</w>":319,"E'S</w>":320,"TING</w>":321,"THAT'S</w>":322,"THESE</w>":323,"YS</w>":324,"OUND</w>":325,"GA":326,"WILL</w>":327,"IS":328,"ID</w>":329,"EV":330,"BEEN</w>":331,"SOME</w>":332,"ICH</w>":333,"WA":334,"WELL</w>":335,"GU":336,"OTHER</w>":337,"WHICH</w>":338,"SEL":339,"RU":340,"ACK</w>":341,"THEN</w>":342,"SHE</w>":343,"HERE</w>":344,"NO</w>":345,"WHERE</w>":346,"OUGH</w>":347,"GRE":348,"SEE</w>":349,"BI":350,"WANT</w>":351,"OUR":352,"HAS</w>":353,"GOT</w>":354,"COULD</w>":355,"ABLE</w>":356,"INE</w>":357,"COME</w>":358,"ENCE</w>":359,"CRE":360,"FE</w>":361,"'VE</w>":362,"ACE</w>":363,"KE":364,"MENT</w>":365,"PA":366,"INTO</w>":367,"CT</w>":368,"DER":369,"TIONS</w>":370,"OSE</w>":371,"KS</w>":372,"DING</w>":373,"YING</w>":374,"HER</w>":375,"TY</w>":376,"MAKE</w>":377,"HIS</w>":378,"SED</w>":379,"RIGHT</w>":380,"AM":381,"DN'T</w>":382,"SOMETHING</w>":383,"THER":384,"DY</w>":385,"THINGS</w>":386,"LIT":387,"AF":388,"YEAR":389,"ATION</w>":390,"STAR":391,"CHAN":392,"SO":393,"YEARS</w>":394,"VING</w>":395,"ONG</w>":396,"MB":397,"ITE</w>":398,"TUALLY</w>":399,"MOST</w>":400,"FIR":401,"VES</w>":402,"MS</w>":403,"KED</w>":404,"VE":405,"BACK</w>":406,"WORLD</w>":407,"ENTS</w>":408,"THEY":409,"HAPP":410,"STI":411,"LIFE</w>":412,"AU":413,"MON":414,"ENT":415,"TW":416,"SAY</w>":417,"CAL</w>":418,"THOSE</w>":419,"GOOD</w>":420,"ALL":421,"NEW</w>":422,"DIFF":423,"HU":424,"SSI":425,"FIRST</w>":426,"MUCH</w>":427,"SPE":428,"WI":429,"OUS</w>":430,"MAR":431,"ACTUALLY</w>":432,"END</w>":433,"DER</w>":434,"CAN":435,"SAID</w>":436,"TLE</w>":437,"WORK</w>":438,"AD</w>":439,"THAN</w>":440,"STOR":441,"YOU'RE</w>":442,"CHO":443,"SHO":444,"BR":445,"JO":446,"NEED</w>":447,"FO":448,"TAL":449,"YEA":450,"ESS</w>":451,"EVER":452,"SELF</w>":453,"DRE":454,"EVERY":455,"STU":456,"WE'RE</w>":457,"DED</w>":458,"GR":459,"MIN":460,"EVEN</w>":461,"LU":462,"OVER</w>":463,"ONLY</w>":464,"FUL</w>":465,"TRA":466,"INTER":467,"LEA":468,"TWO</w>":469,"PROB":470,"DID</w>":471,"COMP":472,"BET":473,"ET</w>":474,"LOOK</w>":475,"TAKE</w>":476,"MAN</w>":477,"LITTLE</w>":478,"IMP":479,"00</w>":480,"ARD</w>":481,"ATED</w>":482,"OUGHT</w>":483,"RY</w>":484,"CE":485,"DIFFER":486,"ENTI":487,"MANY</w>":488,"LOT</w>":489,"NI":490,"WHY</w>":491,"FIN":492,"ICE</w>":493,"ALSO</w>":494,"OF":495,"SH</w>":496,"BEING</w>":497,"PRI":498,"SIN":499,"GRA":500,"I'VE</w>":501,"ANY":502,"HE":503,"NING</w>":504,"THR":505,"CAR":506,"GEN":507,"ANS</w>":508,"NA":509,"FAC":510,"AGE</w>":511,"COUN":512,"LOO":513,"TRI":514,"STE":515,"HEL":516,"ORT":517,"COL":518,"BODY</w>":519,"THERE'S</w>":520,"COMM":521,"PH":522,"TION":523,"SER":524,"IR":525,"BLE</w>":526,"TIVE</w>":527,"DOWN</w>":528,"SING</w>":529,"VED</w>":530,"CK</w>":531,"HIM</w>":532,"TURE</w>":533,"WAYS</w>":534,"AM</w>":535,"ALI":536,"THEY'RE</w>":537,"ITS</w>":538,"DA":539,"IES</w>":540,"REE</w>":541,"SY":542,"EVERY</w>":543,"TRY</w>":544,"ORT</w>":545,"AROUND</w>":546,"THROUGH</w>":547,"IM":548,"FIND</w>":549,"ACH</w>":550,"TIM":551,"LEAR":552,"BIT</w>":553,"DIDN'T</w>":554,"EL</w>":555,"LET":556,"PS</w>":557,"SON</w>":558,"MIL":559,"EVER</w>":560,"TUR":561,"PUT</w>":562,"UNDER":563,"TODAY</w>":564,"CTION</w>":565,"SC":566,"SES</w>":567,"ATER</w>":568,"ANCE</w>":569,"SIDE</w>":570,"NEVER</w>":571,"JE":572,"SUR":573,"HEA":574,"FORE</w>":575,"IDE":576,"GREAT</w>":577,"TELL</w>":578,"DOING</w>":579,"WS</w>":580,"OL</w>":581,"DIFFERENT</w>":582,"SHI":583,"CES</w>":584,"STORY</w>":585,"SAME</w>":586,"AP":587,"WER</w>":588,"MBER</w>":589,"HOM":590,"WOM":591,"TRU":592,"WE'VE</w>":593,"PR":594,"AGA":595,"RED</w>":596,"SION</w>":597,"AFTER</w>":598,"OWN</w>":599,"LES</w>":600,"LING</w>":601,"MADE</w>":602,"GY</w>":603,"WAN":604,"EXPER":605,"MAT":606,"TLY</w>":607,"PI":608,"NED</w>":609,"LS</w>":610,"STR":611,"COU":612,"YES</w>":613,"'LL</w>":614,"MAN":615,"SEN":616,"ALS</w>":617,"BEFORE</w>":618,"CONT":619,"MIGHT</w>":620,"YEAR</w>":621,"SOCI":622,"ATING</w>":623,"TE</w>":624,"GER</w>":625,"TRE":626,"WR":627,"DIS":628,"KIND</w>":629,"NU":630,"THOUGHT</w>":631,"ARY</w>":632,"SURE</w>":633,"AR</w>":634,"OFF</w>":635,"PLACE</w>":636,"STILL</w>":637,"HAPPEN":638,"SHOULD</w>":639,"KNO":640,"COR":641,"LOVE</w>":642,"TEN</w>":643,"FRI":644,"SIG":645,"EP</w>":646,"KES</w>":647,"SOL":648,"IMA":649,"CAN'T</w>":650,"WHO":651,"FAMI":652,"NEX":653,"PART</w>":654,"EST":655,"TIC</w>":656,"CHANGE</w>":657,"LAR":658,"AND":659,"PROBLE":660,"THREE</w>":661,"ANS":662,"QUES":663,"BELI":664,"IMPORT":665,"SCHO":666,"ALWAYS</w>":667,"ATE":668,"ORS</w>":669,"GIVE</w>":670,"TIMES</w>":671,"OB":672,"NEXT</w>":673,"ATU":674,"OUS":675,"TOO</w>":676,"BIG</w>":677,"BRA":678,"TTING</w>":679,"HOU":680,"UNDERST":681,"EY</w>":682,"WITH":683,"SCI":684,"QUITE</w>":685,"VEL":686,"CALL":687,"FEEL</w>":688,"ROO":689,"BETTER</w>":690,"CER":691,"LED</w>":692,"GES</w>":693,"SEE":694,"LONG</w>":695,"PLA":696,"CHIL":697,"HEAR":698,"ANK</w>":699,"WENT</w>":700,"GIN":701,"VEN":702,"STS</w>":703,"GING</w>":704,"ITIES</w>":705,"WAR":706,"GED</w>":707,"HOME</w>":708,"POIN":709,"OLD</w>":710,"UNI":711,"INST":712,"BA":713,"COUR":714,"LET'S</w>":715,"CAME</w>":716,"DECI":717,"LDN'T</w>":718,"HELP</w>":719,"RON":720,"LOW</w>":721,"MONEY</w>":722,"FT</w>":723,"READ":724,"TEN":725,"MAY":726,"MPLE</w>":727,"USED</w>":728,"ELE":729,"LAST</w>":730,"EF":731,"UL":732,"LESS</w>":733,"TALK</w>":734,"IMPORTANT</w>":735,"MEAN</w>":736,"PE</w>":737,"'D</w>":738,"ZE</w>":739,"YOU'VE</w>":740,"EVE</w>":741,"STA":742,"ACH":743,"STARTED</w>":744,"HOP":745,"MAYBE</w>":746,"ABLY</w>":747,"INGS</w>":748,"WEE":749,"RES</w>":750,"MY":751,"MOR":752,"EXPERI":753,"AWAY</w>":754,"BRE":755,"CT":756,"DOES</w>":757,"MEDI":758,"KI":759,"CLO":760,"LET</w>":761,"START</w>":762,"SM":763,"DONE</w>":764,"PLAN":765,"TOGE":766,"TOGETHER</w>":767,"AGAIN</w>":768,"ANOTHER</w>":769,"CALLED</w>":770,"VAL":771,"VO":772,"WING</w>":773,"WANTED</w>":774,"ROOM</w>":775,"SCHOOL</w>":776,"PRODU":777,"SHOW</w>":778,"GRO":779,"FACT</w>":780,"ITION</w>":781,"LOOKING</w>":782,"IDEA</w>":783,"CHE":784,"CHILDRE":785,"FEW</w>":786,"SYSTE":787,"LAN":788,"IC</w>":789,"FAMILY</w>":790,"STO":791,"LAR</w>":792,"DOES":793,"000</w>":794,"EACH</w>":795,"NOR":796,"BEST</w>":797,"DOESN'T</w>":798,"FOUND</w>":799,"HE'S</w>":800,"CUL":801,"EVERYTHING</w>":802,"CESS</w>":803,"STRE":804,"ACT</w>":805,"ITU":806,"CLA":807,"POSSI":808,"MOM":809,"COURSE</w>":810,"WAL":811,"COMMUN":812,"YEAH</w>":813,"LIVE</w>":814,"ATES</w>":815,"HOUSE</w>":816,"CHILDREN</w>":817,"LAND</w>":818,"DD":819,"TIC":820,"HEAL":821,"SPECI":822,"ILD</w>":823,"CTS</w>":824,"COMING</w>":825,"TIONAL</w>":826,"ALITY</w>":827,"WEEN</w>":828,"BUIL":829,"PIC":830,"BETWEEN</w>":831,"ESS":832,"MAY</w>":833,"PROBABLY</w>":834,"ANYTHING</w>":835,"SELVES</w>":836,"HUMAN</w>":837,"COMES</w>":838,"WOMEN</w>":839,"TECH":840,"LON":841,"CTED</w>":842,"IL</w>":843,"LIN":844,"BELIEVE</w>":845,"VEN</w>":846,"THANK</w>":847,"NEE":848,"OFF":849,"GENER":850,"PERSON</w>":851,"I'D</w>":852,"ASK</w>":853,"HER":854,"TEL":855,"SK":856,"ILITY</w>":857,"ENOUGH</w>":858,"CHAR":859,"POINT</w>":860,"PROBLEM</w>":861,"AGO</w>":862,"OPP":863,"SORT</w>":864,"CEP":865,"YOUN":866,"WHAT'S</w>":867,"STRU":868,"TELY</w>":869,"CATION</w>":870,"QUESTION</w>":871,"LOGY</w>":872,"TRYING</w>":873,"CUR":874,"FOOD</w>":875,"NESS</w>":876,"COLLE":877,"WAS":878,"SOLU":879,"READY</w>":880,"PAS":881,"GETTING</w>":882,"CEN":883,"ITED</w>":884,"OUT":885,"SECON":886,"OH</w>":887,"UNDERSTAND</w>":888,"EST</w>":889,"HAVING</w>":890,"ERI":891,"SON":892,"DGE</w>":893,"RAL</w>":894,"WHI":895,"BRO":896,"FUN":897,"ANDS</w>":898,"REAS":899,"INTEREST":900,"WORKING</w>":901,"PRES":902,"VALU":903,"REME":904,"WHOLE</w>":905,"LION</w>":906,"POS":907,"THINKING</w>":908,"PER</w>":909,"INV":910,"IGHT</w>":911,"WON":912,"MYSELF</w>":913,"GLE</w>":914,"MIND</w>":915,"WAT":916,"SEAR":917,"TOLD</w>":918,"I'LL</w>":919,"CED</w>":920,"HAR":921,"PEN":922,"COUNTRY</w>":923,"FRE":924,"REAL</w>":925,"WATER</w>":926,"AK</w>":927,"INDI":928,"ZED</w>":929,"ORI":930,"TEA":931,"WASN'T</w>":932,"PARTI":933,"MAKING</w>":934,"MEANS</w>":935,"STER</w>":936,"ITING</w>":937,"GAR":938,"SOMEONE</w>":939,"ATH</w>":940,"SET</w>":941,"BECOME</w>":942,"19":943,"KEEP</w>":944,"MEN</w>":945,"WER":946,"STUD":947,"ALE</w>":948,"EXA":949,"HARD</w>":950,"INCRE":951,"CK":952,"SUCH</w>":953,"RING</w>":954,"CLU":955,"CALL</w>":956,"WHE":957,"DRI":958,"THS</w>":959,"DEVEL":960,"MENTS</w>":961,"MOMENT</w>":962,"NATU":963,"CR":964,"SYSTEM</w>":965,"ARI":966,"BRAIN</w>":967,"CHA":968,"TERS</w>":969,"WITHOUT</w>":970,"YOUNG</w>":971,"WHILE</w>":972,"FRIEN":973,"INS</w>":974,"JOB</w>":975,"NER</w>":976,"TECHNO":977,"TALKING</w>":978,"HIGH</w>":979,"FIVE</w>":980,"SHA":981,"GIR":982,"FEEL":983,"TY":984,"RELA":985,"CERTA":986,"20":987,"ZING</w>":988,"DAYS</w>":989,"KEN</w>":990,"UR":991,"ICI":992,"BOR":993,"BLI":994,"ELSE</w>":995,"MED</w>":996,"REMEMBER</w>":997,"GER":998,"VA":999},"merges":["T H","I N","A N","TH E</w>","O U","E R","T O</w>","AN D</w>","IN G</w>","A T</w>","A R","O N","R E","I T","E N","A L","O F</w>","I S</w>","E D</w>","TH E","O R","T I","I N</w>","W H","TH AT</w>","O N</w>","S T","E R</w>","E S</w>","V E</w>","A S</w>","I T</w>","L Y</w>","Y O","YO U</w>","O M","A T","H A","R O","L I","O R</w>","A C","C A","' S</w>","B E","N O","S E</w>","S T</w>","E N</w>","L E</w>","E L","W E</w>","L O","B U","ER E</w>","D I","L E","R I","M A","M E</w>","A B","L D</w>","W AS</w>","S I","TH IS</w>","OU T</w>","S O</w>","F OR</w>","C H","N E","S H","OU R</w>","G O","V ER","I L","A Y</w>","K E</w>","D E","S E","A N</w>","R E</w>","O P","AR E</w>","B E</w>","HA VE</w>","G H","' T</w>","P E","I C","BU T</w>","R A","W IT","WIT H</w>","U N","C OM","THE Y</w>","AL LY</w>","S U","A L</w>","ON E</w>","TI ON</w>","EN T</w>","AL L</w>","WH AT</w>","M Y</w>","NO W</w>","IT 'S</w>","OU LD</w>","W OR","T S</w>","TH IN","G E","GH T</w>","L A","S OM","W E","NO T</w>","C E</w>","P RO","AB OUT</w>","C ON","S A","P O","I '","T O","D O","OU N","T U","D O</w>","CA N</w>","M O","A S","M E","E X","J U","THE R</w>","C I","TH ING</w>","H O","E S","G E</w>","U SE</w>","VER Y</w>","OR E</w>","D S</w>","P ER","F I","I F</w>","LI KE</w>","JU ST</w>","T A","V ER</w>","H E</w>","V I","PE OP","' RE</w>","K ING</w>","Q U","T R","E A","F RO","PEOP LE</w>","O L","FRO M</w>","BE CA","M I","B O","AN T</w>","EL L</w>","C H</w>","WH EN</w>","Y OUR</w>","F E","ER S</w>","BECA USE</w>","IT Y</w>","TH ERE</w>","M P","I R</w>","K NOW</w>","THIN K</w>","N 'T</w>","U P</w>","T E","T ER</w>","SOM E","S P","HA D</w>","H I","F U","E AR","M U","D E</w>","THE M</w>","GO ING</w>","T ED</w>","ON S</w>","Y OU","U S</w>","GE T</w>","AT E</w>","G I","M ORE</w>","P L","I' M</w>","T ER","AT 'S</w>","W OULD</w>","HO W</w>","P AR","F A","G S</w>","C U","TI ME</w>","W AY</w>","P P","W ERE</w>","THE IR</w>","RE ALLY</w>","ON 'T</w>","B Y</w>","S S</w>","W N</w>","O D</w>","F OR","T H</w>","IN D</w>","L L</w>","IL L</w>","G O</w>","D U","C O","P U","IT I","G H</w>","D AY</w>","D ON'T</w>","WH O</w>","AN Y</w>","P RE","F F","A D","O K</w>","E 'S</w>","T ING</w>","TH AT'S</w>","THE SE</w>","Y S</w>","OUN D</w>","G A","W ILL</w>","I S","I D</w>","E V","BE EN</w>","SOM E</w>","IC H</w>","W A","W ELL</w>","G U","O THER</w>","WH ICH</w>","S EL","R U","AC K</w>","THE N</w>","SH E</w>","H ERE</w>","N O</w>","WH ERE</w>","OU GH</w>","G RE","SE E</w>","B I","W ANT</w>","OU R","H AS</w>","GO T</w>","C OULD</w>","AB LE</w>","IN E</w>","COM E</w>","EN CE</w>","C RE","F E</w>","' VE</w>","AC E</w>","K E","M ENT</w>","P A","IN TO</w>","C T</w>","D ER","TI ONS</w>","O SE</w>","K S</w>","D ING</w>","Y ING</w>","H ER</w>","T Y</w>","MA KE</w>","H IS</w>","S ED</w>","RI GHT</w>","A M","D N'T</w>","SOME THING</w>","TH ER","D Y</w>","THIN GS</w>","L IT","A F","Y EAR","A TION</w>","ST AR","CH AN","S O","YEAR S</w>","V ING</w>","ON G</w>","M B","IT E</w>","TU ALLY</w>","MO ST</w>","FI R","V ES</w>","M S</w>","K ED</w>","V E","B ACK</w>","WOR LD</w>","EN TS</w>","THE Y","HA PP","S TI","LI FE</w>","A U","M ON","EN T","T W","S AY</w>","CA L</w>","TH OSE</w>","GO OD</w>","AL L","NE W</w>","DI FF","H U","S SI","FIR ST</w>","MU CH</w>","S PE","W I","OU S</w>","M AR","AC TUALLY</w>","EN D</w>","D ER</w>","C AN","SA ID</w>","T LE</w>","WOR K</w>","A D</w>","TH AN</w>","ST OR","YOU 'RE</w>","CH O","SH O","B R","J O","NE ED</w>","F O","T AL","Y EA","ES S</w>","E VER","SEL F</w>","D RE","EVER Y","ST U","WE 'RE</w>","D ED</w>","G R","M IN","EV EN</w>","L U","O VER</w>","ON LY</w>","FU L</w>","T RA","IN TER","LE A","TW O</w>","PRO B","DI D</w>","COM P","BE T","E T</w>","LO OK</w>","TA KE</w>","MA N</w>","LIT TLE</w>","I MP","0 0</w>","AR D</w>","AT ED</w>","OU GHT</w>","R Y</w>","C E","DIFF ER","EN TI","M ANY</w>","LO T</w>","N I","WH Y</w>","F IN","IC E</w>","AL SO</w>","O F","S H</w>","BE ING</w>","P RI","S IN","G RA","I' VE</w>","AN Y","H E","N ING</w>","TH R","C AR","G EN","AN S</w>","N A","F AC","A GE</w>","C OUN","LO O","T RI","ST E","H EL","OR T","C OL","BO DY</w>","THER E'S</w>","COM M","P H","TI ON","S ER","I R","B LE</w>","TI VE</w>","DO WN</w>","S ING</w>","V ED</w>","C K</w>","HI M</w>","TU RE</w>","WA YS</w>","A M</w>","AL I","THEY 'RE</w>","IT S</w>","D A","I ES</w>","RE E</w>","S Y","E VERY</w>","TR Y</w>","OR T</w>","AR OUND</w>","THR OUGH</w>","I M","F IND</w>","AC H</w>","TI M","LE AR","B IT</w>","DI DN'T</w>","E L</w>","LE T","P S</w>","S ON</w>","M IL","E VER</w>","TU R","PU T</w>","UN DER","TO DAY</w>","C TION</w>","S C","S ES</w>","AT ER</w>","AN CE</w>","SI DE</w>","NE VER</w>","J E","SU R","H EA","F ORE</w>","I DE","GRE AT</w>","T ELL</w>","DO ING</w>","W S</w>","O L</w>","DIFFER ENT</w>","SH I","C ES</w>","STOR Y</w>","SA ME</w>","A P","W ER</w>","MB ER</w>","H OM","W OM","TR U","WE 'VE</w>","P R","A GA","RE D</w>","SI ON</w>","AF TER</w>","O WN</w>","L ES</w>","L ING</w>","MA DE</w>","G Y</w>","W AN","EX PER","M AT","T LY</w>","P I","N ED</w>","L S</w>","ST R","C OU","Y ES</w>","' LL</w>","M AN","S EN","AL S</w>","BE FORE</w>","CON T","MI GHT</w>","YEA R</w>","SO CI","AT ING</w>","T E</w>","G ER</w>","T RE","W R","DI S","K IND</w>","N U","TH OUGHT</w>","AR Y</w>","SU RE</w>","A R</w>","OF F</w>","PL ACE</w>","STI LL</w>","HAPP EN","SH OULD</w>","K NO","C OR","LO VE</w>","T EN</w>","F RI","SI G","E P</w>","K ES</w>","S OL","I MA","CAN 'T</w>","WH O","FA MI","NE X","PAR T</w>","E ST","TI C</w>","CHAN GE</w>","L AR","AN D","PROB LE","TH REE</w>","AN S","QU ES","BE LI","IMP ORT","S CHO","AL WAYS</w>","AT E","OR S</w>","GI VE</w>","TIM ES</w>","O B","NEX T</w>","AT U","OU S","TO O</w>","BI G</w>","B RA","T TING</w>","H OU","UNDER ST","E Y</w>","WI TH","S CI","QU ITE</w>","V EL","C ALL","FE EL</w>","RO O","BET TER</w>","C ER","L ED</w>","G ES</w>","SE E","L ONG</w>","P LA","CH IL","H EAR","AN K</w>","W ENT</w>","G IN","V EN","ST S</w>","G ING</w>","ITI ES</w>","W AR","G ED</w>","HOM E</w>","PO IN","O LD</w>","UN I","IN ST","B A","C OUR","LET 'S</w>","CA ME</w>","DE CI","L DN'T</w>","HEL P</w>","R ON","LO W</w>","MON EY</w>","F T</w>","RE AD","T EN","MA Y","MP LE</w>","U SED</w>","EL E","LA ST</w>","E F","U L","LE SS</w>","TAL K</w>","IMPORT ANT</w>","ME AN</w>","P E</w>","' D</w>","Z E</w>","YOU 'VE</w>","E VE</w>","ST A","AC H","STAR TED</w>","H OP","MAY BE</w>","AB LY</w>","IN GS</w>","WE E","RE S</w>","M Y","M OR","EXPER I","A WAY</w>","B RE","C T","DO ES</w>","ME DI","K I","C LO","LE T</w>","STAR T</w>","S M","D ONE</w>","PL AN","TO GE","TOGE THER</w>","AGA IN</w>","AN OTHER</w>","CALL ED</w>","V AL","V O","W ING</w>","WAN TED</w>","ROO M</w>","SCHO OL</w>","PRO DU","SHO W</w>","G RO","FAC T</w>","ITI ON</w>","LOO KING</w>","IDE A</w>","CH E","CHIL DRE","FE W</w>","SY STE","L AN","I C</w>","FAMI LY</w>","ST O","LA R</w>","DO ES","0 00</w>","E ACH</w>","N OR","BE ST</w>","DOES N'T</w>","F OUND</w>","H E'S</w>","CU L","EVERY THING</w>","C ESS</w>","ST RE","AC T</w>","IT U","C LA","PO SSI","M OM","COUR SE</w>","W AL","COMM UN","YEA H</w>","LI VE</w>","AT ES</w>","HOU SE</w>","CHILDRE N</w>","L AND</w>","D D","TI C","HE AL","SPE CI","I LD</w>","C TS</w>","COM ING</w>","TION AL</w>","AL ITY</w>","WE EN</w>","BU IL","P IC","BET WEEN</w>","ES S","MA Y</w>","PROB ABLY</w>","ANY THING</w>","SEL VES</w>","HU MAN</w>","COM ES</w>","WOM EN</w>","TE CH","L ON","C TED</w>","I L</w>","L IN","BELI EVE</w>","V EN</w>","TH ANK</w>","NE E","O FF","GEN ER","PER SON</w>","I' D</w>","AS K</w>","H ER","T EL","S K","IL ITY</w>","EN OUGH</w>","CH AR","POIN T</w>","PROBLE M</w>","A GO</w>","OP P","S ORT</w>","CE P","Y OUN","WH AT'S</w>","ST RU","TE LY</w>","CA TION</w>","QUES TION</w>","LO GY</w>","TR YING</w>","CU R","FO OD</w>","NE SS</w>","COL LE","W AS","SOL U","READ Y</w>","P AS","GE TTING</w>","C EN","IT ED</w>","OU T","SE CON","O H</w>","UNDERST AND</w>","E ST</w>","HA VING</w>","ER I","S ON","D GE</w>","RA L</w>","WH I","B RO","F UN","AN DS</w>","RE AS","INTER EST","WOR KING</w>","PRE S","VAL U","RE ME","WHO LE</w>","LI ON</w>","PO S","THIN KING</w>","P ER</w>","IN V","I GHT</w>","W ON","MY SELF</w>","G LE</w>","M IND</w>","W AT","SE AR","TO LD</w>","I' LL</w>","C ED</w>","H AR","P EN","COUN TRY</w>","F RE","RE AL</w>","W ATER</w>","A K</w>","IN DI","Z ED</w>","OR I","T EA","WAS N'T</w>","PAR TI","MA KING</w>","ME ANS</w>","ST ER</w>","IT ING</w>","G AR","SOME ONE</w>","AT H</w>","SE T</w>","BE COME</w>","1 9","KE EP</w>","M EN</w>","W ER","STU D","AL E</w>","EX A","H ARD</w>","IN CRE","C K","SU CH</w>","R ING</w>","C LU","C ALL</w>","WH E","D RI","TH S</w>","DE VEL","M ENTS</w>","MOM ENT</w>","N ATU","C R","SYSTE M</w>","AR I","BRA IN</w>","C HA","T ERS</w>","WITH OUT</w>","YOUN G</w>","WHI LE</w>","FRI EN","IN S</w>","JO B</w>","N ER</w>","TECH NO","TAL KING</w>","HI GH</w>","FI VE</w>","S HA","GI R","FE EL","T Y","RE LA","CER TA","2 0","Z ING</w>","DA YS</w>","K EN</w>","U R","IC I","B OR","B LI","EL SE</w>","M ED</w>","REME MBER</w>","G ER","V A"]}}